export const productCard = [
  {
    "product name": "Увлажняющий мусс",
    compound: "активные натуральные комплексы, витамины С, А, РР, В И Е, олнцезащитные компоненты",
    rating: 4.5,
    price: 1500,
  },

  {
    "product name": "Увлажняющая маска",
    compound: "воски, минералы, масла",
    rating: 3.3,
    price: 3500,
  },

  {
    "product name": "Гель для умывания",
    compound: "активные натуральные комплексы, витамины С, А, РР, В И Е, олнцезащитные компоненты",
    rating: 4.0,
    price: 1650,
  },

  {
    "product name": "Подарочный набор №1",
    compound: "воски, минералы, масла",
    rating: 2.8,
    price: 4750,
  },

  {
    "product name": "Подарочный набор №2",
    compound: "воски, минералы, масла",
    rating: 4.1,
    price: 7520,
  }
]

